tap "artifacthub/cmd"
tap "derailed/k9s"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "xz"
brew "coreutils"
brew "openssl@3"
brew "readline"
brew "asdf"
brew "aspell"
brew "sqlite"
brew "python@3.11"
brew "awscli"
brew "bitwarden-cli"
brew "cloc"
brew "curl"
brew "detox"
brew "dmg2img"
brew "dos2unix"
brew "exiftool"
brew "fd"
brew "fdupes"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-quick-stats"
brew "git-standup"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "gnu-units"
brew "gnu-which"
brew "gnupg"
brew "grep"
brew "gron"
brew "gzip"
brew "helm"
brew "hub"
brew "imagemagick"
brew "jless"
brew "jq"
brew "kind"
brew "kube-linter"
brew "leiningen"
brew "libxml2"
brew "make"
brew "midnight-commander"
brew "minikube"
brew "ncurses"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "osslsigncode"
brew "parallel"
brew "pinentry-mac"
brew "pipx"
brew "podman"
brew "pwgen"
brew "pyright"
brew "qrencode"
brew "rclone"
brew "rename"
brew "ripgrep"
brew "rpm"
brew "rsync"
brew "scc"
brew "shellcheck"
brew "shfmt"
brew "skopeo"
brew "sshpass"
brew "sshuttle"
brew "ssss"
brew "subversion"
brew "task"
brew "tldr"
brew "tmux"
brew "tmuxp"
brew "translate-shell"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "artifacthub/cmd/ah"
brew "derailed/k9s/k9s"
brew "johanhaleby/kubetail/kubetail"
cask "bitwarden"
cask "clipy"
cask "docker"
cask "emacs"
cask "font-fira-code"
cask "font-source-code-pro"
cask "hammerspoon"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "libreoffice"
cask "osxfuse"
cask "pomolectron"
cask "postman"
cask "protonvpn"
cask "qlmarkdown"
cask "signal"
cask "spotify"
cask "synology-drive"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
